module.exports = {
  "ტენდერის ტიპი": "ერთეტაპიანი გამარტივებული ელექტრონული ტენდერი",
  "სატენდერო განცხადების ნომერი": "SPA150004034",
  "ტენდერის სტატუსი": "ხელშეკრულება დადებულია",
  "შემსყიდველი": {
    "id": "18073",
    "დასახელება": "შპს პერსპექტივა"
  },
  "ტენდერის გამოცხადების თარიღი": new Date("2015-02-06T13:40:00.000Z"),
  "წინადადებების მიღება იწყება": new Date("2015-02-09T20:02:00.000Z"),
  "წინადადებების მიღება მთავრდება": new Date("2015-02-12T08:30:00.000Z"),
  "დაფინანსების წყარო": "2015 წლის სახსრები",
  "შესყიდვის სავარაუდო ღირებულება": {
    "თანხა": {
      "amount": 2855,
      "currency": "GEL"
    },
    "შენიშვნა": "ხელშეკრულების უზრუნველყოფის საგარანტიო არ მოითხოვება"
  },
  "სატენდერო წინადადება წარმოდგენილი უნდა იყოს": "დღგ-ს გათვალისწინებით",
  "კლასიფიკატორის  (CPV) კოდი და  კლასიფიკატორის დანაყოფი": [
    "39800000 - საწმენდი და საპრიალებელი პროდუქცია"
  ],
  "კლასიფიკატორის  (CPV) კოდი და შესყიდვის კონკრეტული ობიექტი": [
    "39811300 - დეოდორანტები",
    "39831000 - სარეცხი საშუალებები"
  ],
  "დამატებითი ინფორმაცია": "საწმენდი და საპრიალებელი პროდუქტების შესყიდვის \nგამარტივებული ელექტრონული ტენდერი",
  "შესყიდვის რაოდენობა ან მოცულობა": "იხილეთ სატენდერო დოკუმენტაცია",
  "მოწოდების ვადა": "მოთხოვნიდან 5 (ხუთი) სამუშაო დღის ვადაში.",
  "შეთავაზების ფასის კლების ბიჯი": {
    "amount": 20,
    "currency": "GEL"
  },
  "გარანტიის ოდენობა": {
    "amount": 29,
    "currency": "GEL"
  },
  "გარანტიის მოქმედების ვადა": "120 დღე"
};
