module.exports = [
  {
    "პრეტენდენტი": {
      "დასახელება": "შპს არტიფექსი",
      "id": "22707"
    },
    "ბოლო შეთავაზება": {
      "თანხა": 250000,
      "დრო": "2015-03-05T09:56:00.000Z"
    },
    "პირველი შეთავაზება": {
      "თანხა": 252000,
      "დრო": "2015-03-05T07:49:00.000Z"
    }
  },
  {
    "პრეტენდენტი": {
      "დასახელება": "მშენ-ბენი",
      "id": "10720"
    },
    "ბოლო შეთავაზება": {
      "თანხა": 239700,
      "დრო": "2015-03-05T09:57:00.000Z"
    },
    "პირველი შეთავაზება": {
      "თანხა": 263828,
      "დრო": "2015-03-05T09:17:00.000Z"
    }
  },
  {
    "პრეტენდენტი": {
      "დასახელება": "მშენებელი+",
      "id": "4729"
    },
    "ბოლო შეთავაზება": {
      "თანხა": 238888,
      "დრო": "2015-03-05T08:47:00.000Z"
    },
    "პირველი შეთავაზება": {
      "თანხა": 269995,
      "დრო": "2015-03-05T08:46:00.000Z"
    }
  },
  {
    "პრეტენდენტი": {
      "დასახელება": "ხურო",
      "id": "5168"
    },
    "ბოლო შეთავაზება": {
      "თანხა": 231230,
      "დრო": "2015-03-05T10:36:00.000Z"
    },
    "პირველი შეთავაზება": {
      "თანხა": 240999,
      "დრო": "2015-03-05T09:48:00.000Z"
    }
  },
  {
    "პრეტენდენტი": {
      "დასახელება": "შ.პ.ს. \"სანტრილი\"",
      "id": "7202"
    },
    "ბოლო შეთავაზება": {
      "თანხა": 231220,
      "დრო": "2015-03-05T10:42:00.000Z"
    },
    "პირველი შეთავაზება": {
      "თანხა": 234000,
      "დრო": "2015-03-05T08:58:00.000Z"
    }
  },
  {
    "პრეტენდენტი": {
      "დასახელება": "მეტრი",
      "id": "6355"
    },
    "ბოლო შეთავაზება": {
      "თანხა": 229881,
      "დრო": "2015-03-05T10:43:00.000Z"
    },
    "პირველი შეთავაზება": {
      "თანხა": 235440,
      "დრო": "2015-03-05T07:50:00.000Z"
    }
  }
].map(function(x) {
  x['პირველი შეთავაზება']['დრო'] = new Date(x['პირველი შეთავაზება']['დრო']);
  x['ბოლო შეთავაზება']['დრო'] = new Date(x['ბოლო შეთავაზება']['დრო']);
  return x;
});
